<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<b>【特别提示条款】</b>
<p style="text-decoration:underline;"><b>1.以粗体下划线标识的重要条款；</b></p>
<p style="text-decoration:underline;"><b>2.约定双方权利义务的关键性条款；</b></p>
<p style="text-decoration:underline;"><b>3.与您约定法律适用和管辖的条款；</b> </p>
<p style="text-decoration:underline;"><b>4.与您约定免除或限制责任的条款。</b></p>

<p>二、如您对上述协议的任何条款有任何疑问，可向平台客服咨询及时了解相关的信息。当您按照注册页面提示填写信息、阅读并同意协议且完成全部注册程序后，即表示您已充分阅读、理解并接受协议的全部内容。<b style="text-decoration:underline;">阅读协议的过程中，如果您不同意相关协议或其中任何条款约定，您应立即停止注册程序。</b></p>
<p>三、本站的各项电子服务的所有权和运作权归众投客所有。众投客服务的具体内容由众投客根据实际情况提供。众投客保留随时变更、中止或终止部分或全部网络服务的权利。</p>
<p>四、您应是具有完全民事权利能力和民事行为能力的自然人，或依法设立并有效存续的单位（包括企业法人及其他组织），如果您在18周岁以下，您只能在父母或监护人的监护参与下才能使用本站。若您不具备与您行为相适应的民事行为能力，则您及您的监护人应依照法律规定承担因此而导致的一切后果。<b style="text-decoration:underline;">用户点击同意本协议的，即视为用户确认自己具有享受本站服务、参与投资具体项目等相应的权利能力和行为能力，能够独立承担法律责任，</b>用户同意所有注册协议条款并完成注册程序，才能成为本站的正式用户。用户确认：本协议条款是处理双方权利义务的协议，始终有效，法律另有强制性规定或双方另有特别约定的，依其规定。</p>

<p>五、众投客保留在中华人民共和国大陆地区施行之法律允许的范围内独自决定关闭网站、拒绝服务、关闭用户账户、清除或编辑内容的权利。</p>
<p>六、由于互联网高速发展，您与众投客签署的本协议列明的条款并不能完整罗列并覆盖您与众投客所有权利与义务，现有的约定也不能保证完全符合未来发展的需求。因此，<span style="text-decoration:underline;">《众投客风险提示书》为本协议的补充协议，与本协议不可分割且具有同等法律效力。如您使用众投客平台服务，视为您同意上述补充协议。</span></p>
<br/>
<h1 class="modal-title" style="text-align:center;">众投客服务协议</h1><br/>
<p><b>一、 众投客账户及用户信息</b></p>
<p>1.1您注册成功后，众投客将为您开通一个帐户，作为您在众投客上使用时的唯一身份标识，该账户的登录名和密码由您负责保管。众投客任何时候均不会主动要求您提供您的账户，您也可以根据本站规定改变您的密码。您应谨慎合理的保存、使用用户名和密码。并确保您在每个上网时段结束时退出登录并以正确步骤离开众投客平台。
<span style="text-decoration:underline;">账户因您主动泄露或遭受他人攻击、诈骗等行为导致的损失及后果，均由您自行承担。</span>您若发现任何非法使用用户账号或存在安全漏洞的情况，请立即通知本站并向公安机关报案。
</p>
<p>1.2您应自行诚信向本站提供注册资料，用户同意其提供的注册资料真实、准确、完整、合法有效，用户注册资料如有变动的，应及时更新注册时提供的个人资料，保持其尽量准确。所有您输入的资料将引用为注册资料。众投客不对因您提交的注册信息不真实或未及时准确变更信息而引起的问题、争议及其后果承担责任，如果用户提供的注册资料不合法、不真实、不准确、不详尽的，用户需承担因此引起的相应责任及后果。</p>
<p>1.3 您不得将众投客的帐号、密码转让、出借或告知他人，或者供他人使用，使用您的用户名和密码登陆众投客进行任何的操作，否则将视为您本人的操作，一切后果由您本人承担。如您发现帐号遭他人非法使用，应立即通知众投客。因您的保管疏忽或黑客行为导致帐号、密码遭他人非法使用等情况的，由您承担全部责任。</p>
<p>1.4 您保证在使用众投客服务时，必须遵守中华人民共和国相关法律法规的规定，您只有在同意遵守所有相关法律法规和本协议时，才有权使用众投客的服务(无论您是否有意访问或使用此服务)。您同意并确认，众投客有权对您是否违反上述承诺做出单方认定，并根据单方认定结果适用相关规则予以处理或终止向您提供服务，且无须征得您的同意或提前通知您。</p>
<p>1.5 您对您在众投客服务中或通过众投客服务发布的内容拥有合法权利;您在众投客发布的内容不能侵犯任何第三人的肖像权、隐私权、著作权、商标权、专利权或者其它合法权利。否则因此造成的一切损失均由您承担。如给众投客造成损失的，将由您承担赔偿责任。</p>
<p>1.6用户同意，众投客有权使用用户的注册信息、用户名、密码等信息，登录进入用户的注册账户，进行证据保全，包括但不限于公证、见证等。</p>
<p><b>二、本站服务及服务价款</b></p>
<p>2.1 众投客运用自身的操作系统通过国际互联网络为用户提供平台服务、创建项目服务、在线投资服务等服务。用户使用众投客的各项上网费用均由用户自行承担。</p>
<p style="color:red;">2.2 您使用众投客平台提供的在线投资服务投资于众投客平台创业融资项目、取得创业融资项目股权/股份/份额的，您不用向众投客支付服务价款；</p>
<p style="color:red;">2.3 您通过使用众投客提供的创业融资服务与众投客的投资人达成融资交易的，需在上线融资股份中提取一定比例的股份给予众投客指定公司作为服务对价，具体服务费用另行协议确定。</p>
<p style="color:red;">2.4您在服务期限内使用众投客或众投客提供的有偿服务的，应根据与众投客达成的相关协议支付服务价款。</p>
<p><b>三、您的权利和义务</b></p>
<p>3.1如果您作为融资方即项目发布方：</p>
<p>A. 您有权依据本协议的约定使用众投客平台提供的创建项目服务。</p>
<p>B. 按照众投客平台要求提供融资项目相关文件材料，并保证所提供相关文件材料真实、合法、完整及有效，并承担因此而产生的法律责任。</p>
<p>3.2 如果您作为投资人：</p>
<p>A．有权依据本协议的约定使用众投客平台提供的在线投资服务。</p>
<p>B.您承诺并保证依据自身判断对众投客平台上发布的项目做出独立的投资决定、审慎发出投资意向；您承诺其所发出的投资意向为其真实的、不可撤销的意思表示，保证依据其发出的投资意向实施投资行为；并保证依法、依约完成其通过使用众投客平台提供的服务而达成的各项交易。</p>
<p>C. 您承诺并保证其已充分了解并知晓投资项目的风险，其使用众投客平台服务的风险以及根据自身判断做出投资决定所造成的风险由其自行承担。</p>
<p>D. 您在投资众投客发布的项目时，需先按照众投客要求对拟投资的项目进行预约，在经过众投客筛选后同意您投资时您方可进行充值、投资。</p>
<p style="color:red;">E.您承诺并保证优先使用众投客提供的财务顾问服务或使用由众投客推荐的第三方为其提供财务顾问服务，具体的财务顾问服务内容由您与众投客或您与其他第三方另行协商签订服务协议进行约定。</p>
<p><b>四、信息发布及告知</b></p>
<p>4.1任一注册用户均可以在不违反法律规定及众投客网站规定的情况下，在网站浏览、发布信息、进行各项网站许可的活动。</p>
<p>4.2众投客网站对融资方即项目发布方发布的初始融资项目信息有权要求发布者提供与该信息相符的所有项目资料，有权进行初步审核，如有发现不实信息，将予以删除。</p>
<p>4.3所有发布在众投客网站的信息均系用户自行发布的初始信息，众投客对此类信息不承诺保证其真实性，但，各投资人应当对项目进行认真考查后自行判断，或参加众投客举行的路演，作出最终决定。</p>
<p><b>五、责任限制及不承诺担保</b></p>
<p>5.1众投客承诺并保证运用其众投客网络平台为您提供本协议约定的服务，但不对以下事项作出担保或保证或承担任何责任：</p>
<p>A. 任一注册用户利用众投客发布的信息的真实性、准确性、完整性、合法性、及时性或有效性；</p>
<p>B. 各项目的投资收益、交易的达成等事项；</p>
<p>C. 项目的投资损失；</p>
<p>D. 除另有特殊说明外，众投客不以口头、书面或其他任何形式为投资人提供意见或信息。</p>
<p>5.2众投客对您提供的信息履行保密义务，非为本协议约定之目的或按照法律、法规、有权机关的要求进行信息披露外，未经您事先书面同意，不向任何第三方披露投资人的信息。</p>
<p>5.3 您同意众投客可单方面判断并决定，如果您违反本协议或注册用户长时间（注册后超过12个月）未能使用其帐号，众投客可以终止该注册用户的密码、帐号或某些服务的使用，并可将该注册用户在众投客服务中留存的任何内容加以移除或删除。众投客亦可基于自身考虑，在通知或未通知之情形下，随时对您终止部分或全部服务。您了解并同意依本使用协议，无需进行事先通知，众投客可在发现任何不适宜内容时，立即关闭或删除您的帐号及其帐号中所有相关信息及文件，并暂时或永久禁止该注册用户继续使用前述文件或帐号。</p>
<p>5.4 因众投客系统维护或升级而需暂停服务时，将事先公告。若因线路故障及非本公司控制范围内的其他硬件故障或其它不可抗力而导致暂停服务，那么暂停服务期间造成的一切不便与损失，本网站不负任何责任。</p>
<p>5.5. 众投客因下列状况无法正常运作，使您无法使用各项服务时，众投客不承担损害赔偿责任，该状况包括但不限于：</p>
<p>A. 在门户网站公告之系统停机维护期间；</p>
<p>B.服务器、电信设备、线路等硬件设施出现故障导致交易数据不能正常产生、传输；</p>
<p>C.因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力事件，导致众投客系统障碍不能正常为注册用户提供服务；</p>
<p>D.由于黑客攻击、电力系统问题、电信部门技术调整等其他方非因众投客自身所能控制原因而造成的服务中断或者延迟。</p>
<p>5.6众投客不保证众投客发布的所有项目均能够融资成功，如项目融资失败，众投客会协助项目发起人将融资金额无息返还给项目投资人，项目发起人或项目投资人均不得要求众投客承担任何责任。</p>
<p>5.7如众投客上发布的项目融资成功，则众投客会协助、监督项目发起人兑现对项目投资人的回报，如项目发起人与项目投资人因此产生纠纷，应双方协商解决，众投客可提供必要的协助，但任何一方均不得要求众投客承担任何责任。</p>
<p>5.8除非另有明确的书面说明,本站及其所包含的或以其它方式通过本站提供给您的全部信息、内容、材料、产品（包括软件）和服务，均是在"按现状"和"按现有"的基础上提供的。</p>
<p>5.9除非另有明确的书面说明, 众投客不对本站的运营及其包含在本网站上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。</p>
<p>5.10众投客不担保本站所包含的或以其它方式通过本站提供给您的全部信息、内容、材料、产品（包括软件）和服务、其服务器或从本站发出的电子信件、信息没有病毒或其他有害成分。如因不可抗力或其它本站无法控制的原因使本站销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，众投客会合理地尽力协助处理善后事宜。</p>
<p>5.11众投客负责"按现状"和"可得到"的状态向您提供众投客平台服务。众投客依法律规定承担基础保障义务，<span style="text-decoration:underline;">但无法对由于信息网络设备维护、连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，暴乱，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或因第三方原因而给您造成的损害结果承担责任。</span></p>
<p>5.12众投客仅向您提供众投客平台服务，您了解众投客平台上的信息系用户自行发布，且可能存在风险和瑕疵。<span style="text-decoration:underline;">鉴于众投客平台具备存在海量信息及信息网络环境下信息与实物相分离的特点，众投客可能无法逐一审查商品及/或服务的信息，无法逐一审查交易所涉及的商品及/或服务的质量、安全以及合法性、真实性、准确性，对此您应谨慎判断。</span></p>
<p>5.13您理解并同意，在争议调处服务中，众投客平台的客服、大众评审员并非专业人士，仅能以普通人的认知对用户提交的凭证进行判断。因此，<span style="text-decoration:underline;">除存在故意外，调处方对争议调处决定免责。</span></p>
<p><b>六、 用户信息的保护及授权</b></p>
<p>6.1关于个人信息的保护：众投客非常重视用户个人信息（即能够独立或与其他信息结合后识别用户身份的信息）的保护，在您使用众投客提供的服务时，您同意众投客按照在众投客平台上公布的隐私权政策收集、存储、使用、披露和保护您的个人信息。众投客希望通过隐私权政策向您清楚地介绍众投客对您个人信息的处理方式，因此众投客建议您完整地阅读隐私权政策（点击此处或点击众投客平台首页底部链接），以帮助您更好地保护您的隐私权。</p>
<p>6.2非个人信息的保证与授权</p>
<p>A.您声明并保证，您对您所发布的信息拥有相应、合法的权利。否则，众投客可对您发布的信息依法或依本协议进行删除或屏蔽。</p>
<p>B.您应当确保您所发布的信息不包含以下内容：</p>
<p>（一）违反国家法律法规禁止性规定的；</p>
<p>（二）政治宣传、封建迷信、淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</p>
<p>（三）欺诈、虚假、不准确或存在误导性的；</p>
<p>（四）侵犯他人知识产权或涉及第三方商业秘密及其他专有权利的；</p>
<p>（五）侮辱、诽谤、恐吓、涉及他人隐私等侵害他人合法权益的；</p>
<p>（六）存在可能破坏、篡改、删除、影响众投客平台任何系统正常运行或未经授权秘密获取众投客平台及其他用户的数据、个人资料的病毒、木马、爬虫等恶意软件、程序代码的；</p>
<p>（七）其他违背社会公共利益或公共道德或依据相关众投客平台协议、规则的规定不适合在众投客平台上发布的。</p>
<p>C.对于您提供及发布除个人信息外的文字、图片、视频、音频等非个人信息，在版权保护期内您免费授予众投客及其关联公司、支付宝公司获得全球排他的许可使用权利及再授权给其他第三方使用的权利。您同意众投客及其关联公司存储、使用、复制、修订、编辑、发布、展示、翻译、分发您的非个人信息或制作其派生作品，并以已知或日后开发的形式、媒体或技术将上述信息纳入其它作品内。</p>
<p><b>七、知识产权</b></p>
<p>7.1 众投客平台所提供服务涉及到的其自身开发的产品的所有权以及软件的知识产权等归众投客所有。</p>
<p>7.2 用户或用户代理的著作权人同意众投客在本协议有效期内对用户所上载的原创作品或是用户得到著作权人授权转载的作品享有使用权，但该等作品的所有权/著作权仍归用户或原著作权人享有。</p>
<p><b>八、税项和费用之规定</b></p>
<p>协议各方一致同意，本协议所涉及的税项和费用，按照中国有关法律、法规及规范性文件的规定办理。法律没有明确规定的，由各方各自/平均负担。</p>
<p><b>九、保密义务</b></p>
<p>9.1众投客及您任何一方对根据本协议获得的其他方的保密信息（包括但不限于众投客的技术秘密、资源，您的基本资料等保密信息）及本协议所涉保密事项承担同等保密义务，未经协议其他方许可不得擅自将有关信息、资料披露给第三方（根据法律要求履行必要的信息披露义务除外）；如因违反本保密义务给任一方造成经济损失的，应予以赔偿。</p>
<p>9.2 众投客及您任何一方对于基于本协议从另一方获取的标有秘密或专有标记的信息或技术、商业或者管理等方面的有关知识，应当承担保密义务，在本协议有效期内或本协议履行完毕之后，任何一方不得利用这些知识或信息，不得向他人披露；如因违反本保密义务给其他方造成经济损失的，应予以赔偿。</p>
<p>9.3上述保密义务不适用于任何下列情况：</p>
<p>A.在本协议签订当日或之后任何时间，并非由于接受方的原因而为公众所知的保密资料；</p>
<P>B.有关法律、行政法规、规范性文件和有关政府、行业主管部门规定须予披露时；</P>
<p>C.为执行本协议，各方可按需要合理地向其雇员、专业顾问或代理人披露适当的保密资料，各方须确保和促使其雇员、专业顾问或代理人遵守本协议约定的保密义务。</p>
<p><b>十、不可抗力</b></p>
<p>10.1本协议所指不可抗力系指:地震、风暴、严重水灾或其他自然灾害，瘟疫、战争、暴乱、敌对行动、公共骚乱、公共敌人的行为、政府或公共机关禁止，黑客攻击、政府管制或因第三方原因导致网络通讯瘫痪等任何一方无法预见、无法控制和无法避免的事件。</p>
<p>10.2若发生了不可抗力事件导致任何一方或各方不能履行其任何的契约性义务，该等义务应在不可抗力事件存在时暂停，而义务的履行期应自动按暂停期顺延而不加以处罚。</p>
<p>10.3 遭遇不可抗力的一方或各方应在发生不可抗力事件后的十天内向其他方提供发生不可抗力和其持续期的适当证明，并应尽其最大努力终止不可抗力事件或减少其影响。</p>
<p>10.4发生不可抗力事件时，各方应立即磋商以寻求一个公平的解决方法，并应采用所有合理努力以减轻不可抗力的影响。</p>
<p><b>十一、 用户的违约及处理</b></p>
<p>11.1为适应电子商务发展和满足海量用户对高效优质服务的需求，您理解并同意，众投客可在众投客平台规则中约定违约认定的程序和标准。如：众投客可依据您的用户数据与海量用户数据的关系来认定您是否构成违约；您有义务对您的数据异常现象进行充分举证和合理解释，否则将被认定为违约。</p>
<p>11.2如您向众投客及/或其关联公司的雇员或顾问等提供实物、现金、现金等价物、劳务、旅游等价值明显超出正常商务洽谈范畴的利益，则可视为您存在商业贿赂行为，您的行为将被认定为违约。</p>
<p>11.3发生如下情形之一的，视为您违约：</p>
<p>A.使用众投客平台服务时违反有关法律法规规定的；</p>
<p>B.违反本协议或本协议补充协议有关的义务性的约定的。</p>
<p>11.4您在众投客平台上发布的信息构成违约的，众投客可根据相应规则立即对相应信息进行删除、屏蔽处理或对您的商品进行下架、监管。</p>
<p>11.5您在众投客平台上实施的行为，或虽未在众投客平台上实施但对众投客平台及其用户产生影响的行为构成违约的，众投客可依据相应规则中止向您提供部分或全部服务。如您的行为构成根本违约的，众投客可查封您的账户，终止向您提供服务。</p>
<p style="color:red;">11.6如您因严重违约导致众投客终止本协议时，出于维护平台秩序及保护消费者权益的目的，众投客可对与您在其他协议项下的合作采取中止甚或终止协议的措施，并以本协议约定的方式通知您。</p>
<p style="color:red;">11.7如众投客与您签署的其他协议及众投客与您签署的协议中明确约定了对您在本协议项下合作进行关联处理的情形，则众投客出于维护平台秩序及保护消费者权益的目的，可在收到指令时中止甚至终止协议，并以本协议约定的方式通知您。</p>
<p>11.8赔偿责任</p>
<p>A.如您的行为使众投客遭受损失（包括自身的直接经济损失、商誉损失及对外支付的赔偿金、和解款、律师费、诉讼费等间接经济损失），您应赔偿众投客的上述全部损失。</p>
<p>B.如您的行为使众投客遭受第三人主张权利，众投客可在对第三人承担金钱给付等义务后就全部损失向您追偿。</p>
<p>C.如您存在上述的商业贿赂行为，众投客可立即终止与您的所有合作并向您收取违约金及/或赔偿金，该等金额以众投客因您的贿赂行为而遭受的经济损失和商誉损失作为计算依据。</p>
<p><b>十二、 协议的变更</b></p>
<p>12.1众投客可根据国家法律法规变化及维护交易秩序、保护消费者权益需要，不时修改本协议、补充协议，变更后的协议、补充协议（下称“变更事项”）将通过法定程序并以本协议约定的方式通知您。</p>
<p>12.2如您不同意变更事项，您有权于变更事项确定的生效日前联系众投客反馈意见。如反馈意见得以采纳，众投客将酌情调整变更事项。</p>
<p>12.3如您对已生效的变更事项仍不同意的，您应当于变更事项确定的生效之日起停止使用众投客平台服务，变更事项对您不产生效力；如您在变更事项生效后仍继续使用众投客平台服务，则视为您同意已生效的变更事项。</p>
<p><b>十三、 通知</b></p>
<p>您同意众投客以以下合理的方式向您送达各类通知：</p>
<p>（一）公示的文案；</p>
<p>（二）站内信、弹出消息、客户端推送的消息；</p>
<p>（三）根据您预留于众投客平台的联系方式发出的电子邮件、短信、函件等。</p>
<p><b>十四、 协议的终止</b></p>
<p>14.1用户发起的终止,即您有权通过以下任一方式终止本协议：</p>
<p>A.在满足众投客网公示的账户注销条件时您通过网站自助服务注销您的账户的；</p>
<p>B.变更事项生效前您停止使用并明示不愿接受变更事项的；</p>
<p>C.您明示不愿继续使用众投客平台服务，且符合众投客网终止条件的。</p>
<p>14.2出现以下情况时，众投客可以通知您终止本协议：</p>
<p>A.您违反本协议约定，众投客依据违约条款终止本协议的；</p>
<p>B.您盗用他人账户、发布违禁信息、骗取他人财物、售假、扰乱市场秩序、采取不正当手段谋利等行为，众投客对您的账户予以查封的；</p>
<p>C.除上述情形外，因您多次违反众投客平台规则相关规定且情节严重，众投客对您的账户予以查封的；</p>
<p>D.您的账户被众投客依据本协议回收的；</p>
<p>E.您在众投客网站有欺诈、发布或销售假冒伪劣/侵权商品、侵犯他人合法权益或其他严重违法违约行为的；</p>
<p>F.其它应当终止服务的情况。</p>
<p><b>十五、 法律适用、管辖与其他</b></p>
<p style="text-decoration:underline;">15.1本协议之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中华人民共和国大陆地区法律；如法律无相关规定的，参照商业惯例及/或行业惯例。</p>
<p style="text-decoration:underline;">15.2您因使用众投客平台服务所产生及与众投客平台服务有关的争议，由众投客与您协商解决。协商不成时，任何一方均可向被告所在地人民法院提起诉讼。</p>
<p>15.3本协议任一条款被视为废止、无效或不可执行，该条应视为可分的且并不影响本协议其余条款的有效性及可执行性。</p>
                
