<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
        <div class="modal fade" id="finance_agreement" tabindex="-1" role="dialog" aria-labelledby="myModalLabel" aria-hidden="true">
            <div class="modal-dialog modal-small" style="width: 600px;">
                <div class="modal-content">
                    <div class="modal-header">
                        <button type="button" class="modal-close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">&times;</span></button>
                        <h4 class="modal-title">委托融资服务协议 </h4>
                    </div>
                    <div class="modal-body" style="height: 500px;overflow: auto">
                        <div class="deal_form">
                                <p>本协议由以下双方于【       】年【    】月【    】日在      市签署：</p>
                                <p>甲方：  *********（项目方）</p>
                                <p>营业执照注册号：</p>
                                <p>地址：</p>
                                <p>电话：</p>
                                <p>乙方：北京飞度网络科技有限公司</p>
                                <p>营业执照注册号：110101014354232 </p>
                                <p>地址：北京市西城区莲花池东路106号汇融大厦A座1204—1206</p>
                                <p>电话：010-53518034</p>
                                <p>鉴于：</p>
                                <p>1、甲方【 】公司，在实体店连锁行业具有良好的运营能力，已经成功开办【 】品牌店，并主导【 　】合伙店的设立，现拟出资【 　   】万元并寻求</p>
                                投资方融资【  】万元（合计融资额为　万元），在【   　　　  】区域设立【     】分店〔　以下简称"本分店"　〕；<p></p>
                                <p> 2、乙方，北京飞度网络科技有限公司，成功运营人人投网站，能够为甲方提供较为完备的技术支持，展示甲方的项目，发布融资需求，以期实现互联网便捷融资、投资、管理的目标。</p>
                                <p>现甲乙双方经协商一致达成《委托融资服务协议》（以下简称"本协议" ）如下，以便双方共同遵守：</p>
                                <p><strong>第1条	委托事项及融资费用</strong></p>
                                <p>1.1	在本协议项下，甲方委托乙方通过其管理的人人投网站提供以下服务：展示甲方申报的项目、发布融资需求等，并根据实际情况就交易的结构、定价、尽职调查及其它相关事情做出安排。</p>
                                <p>1.2	甲方就本协议项下的合作事宜在人人投平台的推广融资期为三十天（融资期起始日以甲方投资款打入第三方支付平台易宝账户充值后的投资认购日为准），推广融资期结束后，如融资额未达到甲方事先约定的最低融资额</p>
                                <p> 【  】万元的，视为融资失        败，反之视为融资成功。</p>
                                <p>1.3	融资成功后，委托融资费用的收取标准为：甲方出资额占整个项目融资额40%以上的，仅针对甲方实际融资金额的部分（不含甲方出资额）收取5%的费用；甲方出资额占整个项目融资额40%以下的，按整个项目融资总额（含甲方出 资额）收取5%的费用。</p>
                                <p>1.4	融资成功后，成立合伙企业营利后应当分红，各合伙人获得分红的前提为其实缴出资额达到其认缴出资额。</p>
                                <p>1.5	融资成功后成立的合伙企业原则上普通合伙人不允许退伙（除依法吊销其营业执照和被人民法院强制执行的），但因店面持续亏损无力经营或其他不可抗力（如自然灾害、丧失劳动能力等）因素不能持续经营的，经全体合伙人</p><p>同意，可以解散，剩余资产</p><p>折</p><p>价后按各自在合伙企业的份额股比例返还给投资人及发起人；本合伙协议退伙的方式可选择转让给其他合伙人或普通合伙人回购，在转让方式协商不能达成时由普通合伙人回购，回购方式及补偿金额需双方协商一致。（注：普通合伙</p>
                                <p>人指项目发起人，有限合伙</p>
                                <p>人指项目投资人）</p>
                                <p><strong>第2条	项目融资安排说明</strong></p>
                                <p>详细说明项目实施阶段资金安排如下；单位（万）</p>
                                <p>项目起动	项目筹备	开业资金	备用金</p>
                                <p>项目方 案设计	选址 费用	预付</p>
                                <p>租金	人员储备开支	项目 装修	设备 采购	财务开支	开业物资采购	流动 资金	发展备 用金</p>

                                <p>甲方主导的新合伙店项目计划所需资金【  】万元在遵照融资计划的实施中出现偏差20%以上时需向乙方提出申请重新修改本协议附件：《项目融资安排说明》。甲方在融资成功后的财务支出需遵照融资安排说明表阶段性</p>
                                使用，为确保项目融资款的安全使用，建议建立甲乙双方联名账户，并按照项目进展情况分阶段投入，由人人投平台监管分笔支出。
                                <p>不设立双方联名账户的融资成功款项需通过"易宝支付" 第三方资金安全托管平台,分批拨付项目资金，并遵照项目融资安排表按照项目进展情况分每日多笔阶段性打款（每笔打款金额为五万元），其融资款使用财务支出情况分周报</p><p>和月报方式以EXCEL财务报表形式向乙方人人投平台和其他合伙投资人汇报。</p>

                                <p>关于成功融资款项的支取说明：由甲方（项目发起人）根据项目实际进度提起申请，由人人投依托融资安排说明进行审核，在确认无误后，三个工作日内向"易宝支付"第三方资金托管平台发起付款指令。
                                </p><p>第3条	委托有效期</p>
                                <p>本协议的委托有效期，从甲方在人人投网站发布项目并通过人人投网站的审核得以公开展示之日起，至甲方完成融资并设立【  】分店之日（以下简称"委托有效期"）。若委托有效期届满而人人投网站或乙方提供的融</p>

                                <p>资服务仍在进行中，则委托有效期自动延长至该服务完成。</p>
                                <p>第4条	甲方店内宣传合作方案 </p>
                                <p>为发挥甲乙双方自身传媒及各自资源优势互补的原则，甲方同意乙方委托（飞度传媒）在合适的店内位置免费安装或放置宣传展示，本着平等协商一致的基础上就双方项目推广合作事宜约定如下，双方共同遵守。</p>
                                <p>甲方在此协议签订后        日内提供企业现有推广展示文案材料及图像视频等资料，并在五个工作日之内预约乙方文影部门进行拍摄视频包装；甲方同意乙方给予其他宣传方式在店内免费宣传甲方与人人投的合作内容，并免费提供场</p>
                                <p>地放置安装、宣传材料，内容需征得甲方的审核后确认后执行。</p>
                                <p>乙方同意给予甲方免费放置宣传物料展示，并在收齐甲方提供的资料后五个工作日完成店内宣传合作方案的设计并交由甲方审核宣传内容。</p>
                                <p>在甲方委托融资成立的合伙企业存续期间,企业招牌上应注明该企业为人人投众筹店。</p>
                                <p>第5条	甲方的权利和义务</p>
                                <p>5.1	甲方应按照乙方运营的人人投网站的规则，在签署本协议的当日注册人人投会员账号并同步注册易宝支付，在融资项目举行第一次投资对接会的前一天将甲方出资款在易宝账户进行充值，并在线投资认购融资项目。融资成功后，甲</p>
                                <p>方应按照为设立【  　　　      　　 】分店所签署的合伙协议的约定，如期将其在第三方支付平台的出资款转入合伙企业账户，并支付融资费用。</p>
                                <p>5.2	甲方应按照乙方运营的人人投网站的规则，在签署本协议时接受乙方提供的回报式众筹和股权众筹二种融资服务模式。</p>
                                <p>回报式		股权式分级	描述相应奖励内容	份数		资方	出资金额	合伙人占股</p>
                                <p>第一级				项目方出资	**万	**%</p>
                                <p>第二级				品牌和管理	项目品牌管理估值	10%</p>
                                <p>第三级				其他合伙人	**万	**%</p>
                                <p>第四级				每份***元总共***份，每人最低认购*份起</p>
                                <p>奖励式融资金额：		项目融资金额：***万</p>
                                <p>5.3	甲方拒绝按照项目融资约定，拒绝向易宝账户充值的，或充值后又抽回出资不进行在线投资认购的，或融资成功后超过三十天未履行分店选址、策划等义务阻碍项目进行的，或有其他损害人人投网站声誉行为的，视为甲方违约，则</p>
                                <p>甲方除需要支付给融资过程中发生的第三方支付平台实际融资额的资金托管支付交易手续费用外（附:资金托管支付交易手续费标准），还需要向乙方支付融资总额5%的违约金。甲方同意前述费用、违约金等由乙方从甲方打入第三方支付平台的出资款中扣除。</p>

                                <p>5.4	甲方承诺，在项目推广融资期开始后不得越过乙方与人人投网站的认证投资人就本协议项下的项目达成任何形式的合作，否则视为甲方违约，则甲方需向乙方支付融资总额5%的违约金、融资过程中发生的第三方支付平台资金托</p>
                                <p>管交易手续费。甲方同意前述费用、违约金等由乙方从甲方打入第三方支付平台的出资款中扣除。</p>
                                <p>5.5	甲方承诺，为维持人人投网站的公信力，设立合伙企业后，应将每个月的月度营业报表、分红详情于下一个月的第三个工作日前上传到人人投网站，并接受人人投网站的监督。如甲方连续两个月未上传前述信息，视为甲方违约，则甲方需向乙方支付融资总额0.5%的违约金。</p>
                                <p>5.6	甲方承诺，为保障合伙投资人的投后财务公开透明，在人人投平台融资成功后开业的店铺接受安装人人投的财务监管系统，在乙方财务监管系统未上线前甲方每月以财务报表形式向所有合伙投资人汇报财务情况，并向委托融资平台"人人投"汇报分红收益情况。</p>
                                <p>5.7	甲方承诺，对在人人投认购投资本次融资的项目开新店时，此融资项目投资人享有后续开分店的优先投资权利。</p>
                                <p>5.8	甲方不得将正与乙方合作融资的项目投放到其他众筹融资平台，一经乙方发现，乙方有权立即解除该协议。</p>
                                <p>5.9	甲方在与人人投合作期间，不得与其他众筹融资平台合作，一经乙方发现，乙方有权立即解除该协议。</p>
                                <p>5.10	项目推广投资期（三十天）结束后乙方不收取任何推广费用。</p>
                                <p>5.11	融资推广期（三十天）后融资失败的，此时甲方有权解冻实时收回出资款。（注:从甲方投资款打入易宝账户充值后的在线投资认购日为准）</p>
                                第6条	乙方权利义务<p></p>
                                <p>6.1	在人人投网站以适当的方式对甲方进行宣传与推广，通过人人投网站为甲方寻找适合的投资者，在项目预热中（注:项目线上预热周期为三十天）可为甲方提供不超过三次的融资路演服务；</p>
                                <p>6.2	人人投网站与第三方支付平台合作，有偿为甲方提供相关融资资金托管支付（注:截止2015年3月15日之前，甲方在第三方支付平台的资金托管支付交易手续费用由乙方无偿代为承担）；</p>
                                <p>6.3	除标准的免费服务外，如甲方还需要人人投网站及第三方合作机构提供其他服务，如法律咨询、尽职调查、方案设计、交易协议等法律文件起草等专业法律服务，需额外收费（注:额外有偿服务收费以双方协商确认后的标准收取）；</p>
                                <p>6.4	在双方合作期间，如甲方与其他融资平台或与乙方平台的投资人进行私下融资行为，且此行为未事先得到乙方知情确认同意的，乙方将立即终止与甲方的一切合作，所受损失将由甲方全额赔偿。</p>
                                <p>6.5	甲方在乙方的融资平台上的融资失败后,在未征得乙方同意的情况下,与乙方平台上的投资人私下进行融资,给乙方造成的损失,由甲方全额赔偿.</p>

                                <p>6.6	人人投网站有义务为甲方提供信息交流和分享服务；</p>
                                <p>6.7	人人投网站有义务协助甲方通过相关协议的条款设定，保障甲方的经营管理权限，为甲方规范化管理奠定发展基础；</p>
                                <p>6.8	乙方作为人人投平台的运营方，有义务保证平台的正常运行。</p>
                                <p>6.9	针对融资失败的情况，乙方有义务不收取任何融资费用但也不需为此承担任何赔偿责任。</p>
                                <p>6.10	如在委托融资服务中，因乙方出现从事非正当集资或无理由拖延甲方放款申请等情况的出现导致甲方出现重大损失的，乙方承担相应赔偿责任。</p>
                                <p>第7条	声明与承诺</p>
                                <p>7.1	甲方承诺，在委托有效期内遵守人人投网站的使用规则，维护人人投网站的公信力，在人人投网站所申报项目的所有信息真实、及时、有效，不存在虚假陈述、重大遗漏及误导性陈述，并且项目信息不存在侵犯他方知识产权或其他权利的情形。</p>
                                <p>7.2	甲方承诺，向人人投网站提供的为完成本项委托所需要的涉及经营和财务的重要信息和数据是真实、准确、完整的。</p>
                                <p>7.3	甲方承诺，融资项目在乙方平台融资成功后的七日之内完成与确认签约的店铺投资合伙人签署《合伙协议》。</p>
                                <p>7.4	甲方承诺，融资成功开店的店铺财务收支对投资人公开透明，若发生瞒报收支且能被证实的，承诺返还所有投资人的投资款和不低于年回报率20%的赔偿金。</p>
                                <p>7.5	甲方承诺，采用众筹融资模式成立分店享有直营店与总部资源共享权利。</p>
                                <p>7.6	乙方承诺，在甲方签署本协议后并采集完甲方融资项目的包装文案材料、视频拍摄和项目采访后七天内完成项目包装上线预热。</p>
                                <p>7.7	乙方承诺，在委托有效期内，勤勉、尽责的履行职责，为甲方提供便利的融资网站，尽最大可能帮助甲方获得融资。</p>
                                <p>7.8	乙方承诺，对于甲方明确的保密内容，没有甲方的许可，不向任何第三方公开。</p>
                                <p>第8条	文本及生效</p>
                                <p>8.1	本协议是双方关于本项委托的最新文本，将取代在此之前达成的任何书面或口头的协议。除非在本协议生效后双方以书面的形式签订补充协议，否则本协议所载条款不能更改。本协议未尽事宜，由双方本着诚信原则友好协商并以签订补充协议的方式处理。</p>
                                <p>8.2	本协议经双方签字盖章后生效，一式叁份，甲方壹份，乙方贰份，均具有同等法律效力。</p>
                                <p>8.3	所有协议有效法律文件的签署支持面签、快递签署和网上签约。</p>

                                <p>第9条	其他</p>
                                <p>本协议适用中华人民共和国有关法律。凡因本协议所发生的或与之相关的任何争议，双方应友好协商解决。如不能协商解决的，任何一方均可向合伙企业所在地的人民法院起诉。   （以下无正文）</p>

                                <p>（本页无正文，为《委托融资服务协议》的签署页）</p>

                                <p>甲方(盖章)：</p>
                                <p>法定代表人/授权代表人：</p>

                                <p>签约时间：  　   年  　 月  　 日</p>

                                <p>乙方(盖章)：北京飞度网络科技有限公司</p>
                                <p>法定代表人：</p>
                                <p>授权代表人：</p>

                                <p>签约时间：  　   年  　 月  　 日</p>
                    </div>
                    <div class="modal-footer">
                        <div class="diafo_btn">
                            <button type="button" class="btn btn-primary" data-dismiss="modal">确定</button>
                        </div>
                    </div>
                </div>
                <!-- /.modal-content -->
            </div>
            <!-- /.modal-dialog -->
        </div>
    </div>
        